[
  "obsidian-git",
  "various-complements",
  "quickadd",
  "obsidian-hypothesis-plugin",
  "obsidian-reveal-active-file",
  "obsidian-better-command-palette",
  "cmenu-plugin",
  "easy-typing-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "link-favicon",
  "remember-cursor-position",
  "templater-obsidian"
]