[
  "obsidian-git",
  "various-complements",
  "quickadd",
  "obsidian-hypothesis-plugin",
  "obsidian-reveal-active-file",
  "obsidian-better-command-palette",
  "cmenu-plugin",
  "easy-typing-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "link-favicon",
  "remember-cursor-position",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "cm-typewriter-scroll-obsidian",
  "obsidian-youglish-plugin",
  "maximise-active-pane-obsidian"
]